{
  "title": "Un ejemplo sencillo",
  "subtitle": "Es una página en blanco. Empiece a construir su página desde aquí.",
  "error_with_status": "Se produjo un error en el servidor",
  "404": "No se pudo encontrar esta página.",
  "404_subtitle": "Puedes quedarte y relajarte aquí o volver al principio",
  "back": "volver a casa",
  "error_without_status": "Se produjo un error en el servidor",
  "contact_title": "Cotización de proyecto gratis",
  "contact_title2": "Díganos hola",
  
  "privacy_title": "Declaración de privacidad",
  "privacy_introduce": "Introducción",
  "privacy_introduce_desc": "Esther.ai está convencida de que proteger la privacidad de sus clientes y visitantes de sus sitios web es esencial para sus actividades. Por lo tanto, los datos personales de los clientes y visitantes son tratados y protegidos con el mayor cuidado y la propia esther.ai observará en todo momento los requisitos establecidos por la Ley de Protección de Datos Personales de los Países Bajos (Wet bescherming persoonsgegevens). ",
  "privacy_personaldata": "Tratamiento de datos personales",
  "privacy_personaldata_desc": "En el contexto de nuestros servicios, esther.ai registrará los datos. esther.ai utilizará dichos datos para la ejecución del acuerdo correspondiente, para sus otros servicios y para mantener informados a los clientes sobre (nuevos) productos y servicios. de esther.ai, de las empresas de su grupo o de terceros cuidadosamente seleccionados, esther.ai tratará de tener en cuenta sus preferencias, si no desea recibir información sobre (nuevos) productos y servicios, comuníqueselo a esther. ai por escrito, por correo electrónico a info@esther.ai, para que podamos bloquear sus datos para los fines antes mencionados. ",
  "privacy_usernavigation": "Navegación del usuario",
  "privacy_usernavigation_desc": "Los sitios web de Esther.ai mantienen registros, sin identificar a los visitantes, de los datos generales de visita, como las páginas visitadas con más frecuencia, con el fin de optimizar el diseño de los sitios web. Además, estos datos pueden ser utilizado para publicar información más específica en el sitio, a fin de permitir a esther.ai optimizar aún más sus servicios para usted. ",
  "privacy_cookies": "Definición de cookies",
  "privacy_cookies_desc": "Las cookies son pequeños fragmentos de información (archivos) que un sitio web deja en su computadora. El sitio web indica al navegador web que utiliza que revise los sitios web (por ejemplo, Internet Explorer) para almacenar dichas cookies en su Hay dos tipos de cookies: las cookies de sesión se eliminan de su computadora cuando cierra su navegador web; las cookies permanentes permanecen almacenadas en su computadora, incluso después de cerrar su navegador web. ",
  "privacy_why_cookies": "¿Por qué esther.ai usa cookies?",
  "privacy_why_cookies_desc": "Esther.ai utiliza cookies de sesión para simplificar la navegación del sitio web, analizar el uso del sitio web y optimizar el sitio web. esther.ai utiliza cookies para recopilar información sobre sus clientes, con fines de comunicación, incluida la provisión de información de servicio en cuanto a nuestros productos y actividades de marketing directo con respecto a los productos de esther.ai, las empresas de su grupo y nuestros terceros cuidadosamente seleccionados, si los hubiera. Los sitios web de esther.ai que contienen anuncios también utilizan cookies para mantener registros de los anuncios que ya se le muestran. Estas cookies no las publica esther.ai, sino la empresa que proporciona los anuncios. ",
  "privacy_when_cookies": "¿Cuándo usa esther.ai cookies?",
  "privacy_when_cookies_desc": "Todos los sitios web utilizan cookies con cierta información técnica y específica del sitio. Si ha iniciado sesión en esther.ai, su nombre de usuario puede guardarse en una cookie. Para los fines de esther.ai, su nombre de usuario es su correo electrónico dirección .esther.ai sitios web que contienen anuncios publican cookies con información sobre todos los anuncios mostrados. ¿Cómo rechazar las cookies? Puede rechazar las cookies en todo momento configurando su navegador web (por ejemplo, Internet Explorer o Mozilla Firefox) para rechazar todas las cookies o sólo ciertas cookies específicas (consulte el manual de usuario de su navegador web). Si rechaza las cookies, es posible que ciertos servicios no estén disponibles para usted ",
  "privacy_other_website": "Esther.ai y otros sitios web",
  "privacy_other_website_desc": "Los sitios de Esther.ai contienen varios hipervínculos a otros sitios web. Sin embargo, esther.ai no puede ser responsable del tratamiento de sus datos por parte de dichas partes. Por lo tanto, debe leer la declaración de privacidad, si la hubiera, del sitio tu visitas.",
  "privacy_amendments": "Modificaciones",
  "privacy_amendments_desc": "Esther.ai se reserva el derecho de realizar modificaciones a esta declaración de privacidad. Por lo tanto, le recomendamos que consulte esta declaración de privacidad con regularidad. Este documento se modificó por última vez el: 15 de diciembre de 2020",
  "privacy_copyright": "Esther.ai. Todos los derechos reservados",

  "terms_title": "TÉRMINOS DE USO DE LOS SITIOS WEB",
  "terms_content1": "Los servicios de Internet y los sitios web de esther.ai (en adelante también denominados 'nosotros ') están disponibles para usted bajo los siguientes términos y condiciones. Al utilizar los servicios de Internet y los sitios web, usted (el \"usuario \") se considera que ha aceptado este descargo de responsabilidad y los términos de uso. ",
  "terms_content2": "Todos los derechos sobre los contenidos de los servicios de Internet y los sitios web de esther.ai pertenecen a esther.ai, en la medida en que estos derechos no correspondan a terceros cuyo material se haya puesto a disposición en los servicios de Internet y sitios web de Esther.ai. ",
  "terms_content3": "Esther.ai se reserva los derechos de autor sobre el contenido de los servicios de Internet y sitios web.",
  "terms_content4": "El usuario reconoce los derechos de propiedad y los derechos de propiedad intelectual, incluidos los derechos de base de datos, de esther.ai y sus proveedores sobre los contenidos de los servicios de Internet y los sitios web de esther.ai, tanto en su totalidad como en parte, y / o incluida en toda la información que se pueda demostrar y / o se derive de ella, sin perjuicio de que dicha información basada en ella y / o derivada de ella sea (también) el producto del procesamiento, mejora o adaptación por otra parte que no sea esther.ai y / o sus proveedores. El usuario puede consultar y utilizar los contenidos de los servicios de internet y sitios web de esther.ai únicamente para uso personal. El usuario no está autorizado a divulgar, reproducir o vender la información obtenida de los servicios de internet y sitios web de esther. .ai de forma no incidental, en cualquier forma, incluso, ya sea después del procesamiento o no, para integrar esta información en redes o para mostrarla o hacer que aparezca en varias computadoras pantallas o para divulgar esta información. ",
  "terms_content5": "El tratamiento de los datos en los servicios de Internet y los sitios web de esther.ai y su establecimiento se realizó con el mejor conocimiento y el mayor cuidado. Sin embargo, ni esther.ai ni sus proveedores pueden garantizar la exactitud y la integridad de la información que se ha guardado en los servicios de Internet y sitios web de esther.ai y, por lo tanto, salvo dolo o negligencia grave por parte de esther.ai y / o sus proveedores, no se hace responsable de los daños. ocurrido como consecuencia de la incorrección, incompletitud o ilicitud de los contenidos de la información ofrecida a través de los servicios de Internet y sitios web de esther.ai. No somos responsables del contenido del material que se coloca en el sitio web oa través del sitio web por terceros La parte que ha suministrado este material es responsable del contenido del mismo. El usuario debe verificar siempre la veracidad de la información que es de interés esencial para el uso. r. esther.ai no es responsable si el usuario no puede acceder a los servicios de Internet y sitios web de esther.ai o si estos servicios de Internet y sitios web no están disponibles como resultado de una interrupción. ",
  "terms_content6": "Esther.ai utiliza Términos y condiciones generales. Estos términos y condiciones se aplican a todas las ofertas y acuerdos con esther.ai. Puede examinar, imprimir y descargar estos términos y condiciones utilizando este enlace. Los siguientes términos y condiciones se aplican a todos y cada uno de los usos de los servicios de Internet y sitios web de esther.ai. Cuando utilice estos servicios de Internet y sitios web, debe: ",
  "terms_content7": "actuar de acuerdo con todas las disposiciones legales aplicables",
  "terms_content8": "cumplir con todos los códigos de conducta aplicables; y",
  "terms_content9": "cumplir con las instrucciones que podamos proporcionar",
  "terms_content10": "Debe abstenerse de las siguientes actividades:",
  "terms_content11": "uso de los servicios de Internet y sitios web de una manera que sea perjudicial para nosotros o nuestras empresas afiliadas, nuestros clientes, otros usuarios de nuestros servicios de Internet y sitios web o terceros",
  "terms_content12": "envío de mensajes no deseados de carácter comercial ('spam') a personas cuya dirección de correo electrónico ha obtenido a través de los servicios de Internet y sitios web de esther.ai",
  "terms_content13": "alterar, dañar, desconectar, sobrecargar, dificultar u obstruir el uso de los servicios de Internet y los sitios web de esther.ai",
  "terms_content14": "amenazar, insultar, discriminar u obstaculizar a otros",
  "terms_content15": "suministro de material o mensajes que son o pueden interpretarse como intencionalmente incorrectos, amenazantes, insultantes, discriminatorios, intimidatorios, ilegales, difamatorios, vulgares, obscenos, humillantes, engañosos o fraudulentos, o que contienen descripciones explícitas o gráficas de actos sexuales, o que infrinjan la privacidad de otros; y ",
  "terms_content16": "distribución de virus u otros archivos que contienen componentes dañinos.",
  "terms_content17": "Cualquier material o contribuciones que pueda enviar a los servicios de Internet y sitios web de esther.ai se considerarán no confidenciales. Al enviar este material o contribuciones a los servicios de Internet y sitios web de esther.ai, nos otorga una derecho irrestricto, mundial, perpetuo, irrevocable, no exclusivo y totalmente sublicenciable para usar este material y contribuciones para este y otros sitios web, para publicar, modificar, traducir, eliminar (ya sea a pedido de terceros o no) este material y contribuciones, para publicar su nombre en relación con el mismo y para divulgar sus datos a terceros si, en nuestra opinión razonable, estamos obligados a hacerlo. Usted garantiza que está autorizado a otorgarnos dicho permiso con respecto a todo el material y contribuciones que ha enviado y nos indemnizará contra todas las reclamaciones de terceros a este respecto. Nuestra Declaración de privacidad se aplica al uso de nuestros servicios de Internet y sitios web.",
  "terms_content18": "Respetamos los derechos y derechos de propiedad intelectual de terceros, y esperamos lo mismo de los usuarios de los servicios de Internet y los sitios web de esther.ai. Si cree que sus derechos están siendo infringidos, le solicitamos que proporcione la siguiente información: ",
  "terms_content19": "su dirección, número de teléfono y dirección de correo electrónico",
  "terms_content20": "una descripción del trabajo protegido por derechos de autor o cualquier otro derecho que crea que está siendo infringido",
  "terms_content21": "una descripción de la ubicación del material presuntamente infractor",
  "terms_content22": "una declaración suya de que cree de buena fe que el uso en disputa no está autorizado",
  "terms_content23": "una declaración suya de que la información enviada por usted es precisa y que está autorizado para actuar; y",
  "terms_content24": "su firma y una copia de su prueba de identidad.",
  
  "contact_subtitle": "¿Tiene alguna pregunta? ¿Está listo para reducir costos y generar nuevos ingresos? ¿O simplemente quiere saludar? Envíenos un mensaje",
  "form_name": "¿Cómo te llamas? *",
  "form_email": "¿Cuál es tu correo electrónico? *",
  "form_phone": "¿Cuál es su número de teléfono?",
  "form_company": "¿Cuál es su empresa?",
  "form_message": "Escribe tu mensaje aquí",
  "form_terms": "He leído y acepto los Términos de",
  "form_privacy": "Política de privacidad y servicio *",
  "form_send": "Enviar mensaje",
  "login": "Iniciar sesión",
  "login_create": "Crear cuenta nueva",
  "login_or": "O inicie sesión con correo electrónico",
  "login_email": "Correo electrónico *",
  "login_password": "Contraseña",
  "login_remember": "Recuerda",
  "login_forgot": "Olvidé mi contraseña",
  "continue": "Continuar",
  "login_title": "Bienvenido a Esther",
  "login_subtitle": "Inicie sesión con su correo electrónico y escaneo facial",
  "register": "Crear",
  "register_already": "¿Ya tienes una cuenta?",
  "register_or": "O registrarse con correo electrónico",
  "register_name": "Nombre *",
  "register_lastname": "Apellido *",
  "register_organization": "Organización *",
  "register_country": "País *",
  "register_email": "Correo electrónico *",
  "register_password": "Contraseña *",
  "register_confirm": "Confirmar contraseña *",
  "register_title": "Bienvenido a Esther",
  "register_subtitle": "Puedes registrarte con tu cara",

  "profile": "Perfil",
  "profile_title": "Tu perfil",
  "profile_subtitle": "Puedes actualizar tu perfil",
  "profile_pollyvoice": "Tipo de voz *",
  "profile_address": "Dirección",
  "profile_birthdate": "Cumpleaños (DD / MM / AAAA)",
  "profile_phonenumber": "Número de teléfono",
  "profile_website": "Sitio web",
  "save_register": "Guardar",

  "welcome_chatbot": "Bienvenido a Chatbot",
  "upload_document": "Subir documento",
  "goto_chatbot": "Ir a Chatbot",
  "project_name": "Nuevo nombre del proyecto",
  "create_project": "Crear proyecto",

  "accept": "Got It",
  "en": "English",
  "de": "Deutsch",
  "zh": "简体中文",
  "pt": "󠁥󠁮󠁧󠁿Português",
  "id": "󠁥󠁮󠁧󠁿Española",
  "ar": "󠁥󠁮󠁧󠁿العربيّة",

  "notif_msg": "Este sitio web utiliza cookies para garantizar que obtenga la mejor experiencia en nuestro sitio web.",
  "saas-landing": {
    "header_login": "Iniciar sesión",
    "header_logout": "Cerrar sesión",
    "header_register": "Crear",
    "header_language": "idioma",
    "header_theme": "Modo de tema",
    "header_dark": "oscuro",
    "header_light": "luz",
    "header_feature": "Función",
    "header_testimonials": "Revisión",
    "header_chatbot": "Chatbot",
    "header_upload": "Cargar",
    "header_pricing": "precios",
    "header_faq": "preguntas frecuentes",
    "header_contact": "Contacto",
    "banner_title": "Software de prueba automático",
    "banner_titlestrong": "usando tecnología de inteligencia artificial",
    "banner_subtitle": "Millones de usuarios satisfechos funcionan mejor con nuestros Servicios integrados",
    "banner_watchvideo": "Ver video",
    "getstarted": "Comenzar",
    "counter_month": "Mes",
    "counter_free": "Prueba gratuita",
    "counter_users": "Usuarios activos",
    "counter_providers": "Proveedores",
    "feature_title1": "Instalación fácil",
    "feature_titlestrong1": "",
    "feature_desc1": "Esther.ai se puede instalar fácilmente en su dispositivo móvil y computadora. La configuración y la instalación requieren unos pocos clics",
    "see_detail": "Ver detalle",
    "feature_title2": "Ahorro de tiempo",
    "feature_titlestrong2": "",
    "feature_desc2": "En unos minutos, esther.ai genera casos de prueba sin la presencia de un equipo de prueba físico.",
    "feature_title3": "Asequible",
    "feature_titlestrong3": "",
    "feature_desc3": "Esther.ai está basado en la nube y se carga cuando se usa. No es necesario pagar por un equipo de prueba físico inactivo.",
    "feature_title4": "Potente",
    "feature_titlestrong4": "",
    "feature_desc4": "Aplicando las últimas tendencias de pruebas de inteligencia artificial y se puede escalar sin previo aviso.",
    "feature_title5": "Responsive",
    "feature_titlestrong5": "",
    "feature_desc5": "Totalmente interactivo usando la reconginización de voz para interactuar y comunicarse como un ser humano.",
    "feature_title6": "Creatividad",
    "feature_titlestrong6": "",
    "feature_desc6": "Usando la inteligencia artificial en el núcleo de su conocimiento, esther.ai está creando casos de prueba que los usuarios no esperarían",
    "feature_others": "Otras funciones",
    "feature_desc7": "Al usar Amazon AWS en el núcleo de esta solución, esther.ai usa Cognito, Textract, ElastricSearch, Voice Polly, etc.",
    "feature_desc8": "Aprende de toda la información proporcionada y se establecerá como un miembro valioso de su equipo.",
    "feature_desc9": "Esther.ai cuenta con el respaldo de varios equipos en todo el mundo, lo que permite el soporte 24/7 si lo necesita",
    "testi_title": "Comentarios",
    "testi_titlestrong": "De los clientes",
    "pricing_title": "Precios y plan",
    "pricing_subtitle": "El mejor valor diseñado para su lugar de trabajo, desde solo $ 24 / usuario / mes",
    "faq_subtitle": "¿Tiene alguna pregunta? Consulte nuestras preguntas frecuentes para encontrar la respuesta",
    "caption_news": "noticias",
    "caption_event": "evento",
    "news_readmore": "leer más",
    "footer_waiting": "¿Qué estás esperando?"
  }
}