{
  "title": "Ein einfaches Beispiel",
  "subtitle": "Es ist eine leere Seite. Baue deine Seite mit here auf",
  "error_with_status": "Auf dem Server ist ein Fehler aufgetreten",
  "404": "Diese Seite konnte nicht gefunden werden.",
  "404_subtitle": "Sie können entweder hier bleiben und entspannen oder zum Anfang zurückkehren.",
  "zurück": "zurück nach Hause",
  "error_without_status": "Auf dem Server ist ein Fehler aufgetreten",
  "contact_title": "Kostenloses Projektangebot",
  "contact_title2": "Sag Hallo zu uns",

  "privacy_title": "Datenschutzerklärung",  
  "privacy_introduce": "Einführung",
  "privacy_introduce_desc": "Esther.ai ist davon überzeugt, dass der Schutz der Privatsphäre seiner Kunden und Besucher seiner Websites für seine Aktivitäten von wesentlicher Bedeutung ist. Daher werden personenbezogene Daten von Kunden und Besuchern mit größter Sorgfalt und esther.ai selbst behandelt und geschützt wird jederzeit die Anforderungen des niederländischen Gesetzes zum Schutz personenbezogener Daten (Wet bescherming persoonsgegevens) einhalten. ",
  "privacy_personaldata": "Verarbeitung personenbezogener Daten",
  "privacy_personaldata_desc": "Im Rahmen unserer Dienstleistungen zeichnet esther.ai Daten auf. esther.ai verwendet diese Daten zur Erfüllung der entsprechenden Vereinbarung, für seine anderen Dienstleistungen und um Kunden über (neue) Produkte und Dienstleistungen auf dem Laufenden zu halten von esther.ai, von seinen Konzernunternehmen oder von sorgfältig ausgewählten Dritten. esther.ai wird dabei versuchen, Ihre Präferenzen zu berücksichtigen. Wenn Sie keine Informationen über (neue) Produkte und Dienstleistungen erhalten möchten, benachrichtigen Sie bitte esther. ai schriftlich per E-Mail an info@esther.ai, damit wir Ihre Daten für die oben genannten Zwecke sperren können.",
  "privacy_usernavigation": "Benutzernavigation",
  "privacy_usernavigation_desc": "Auf den Websites von Esther.ai werden Aufzeichnungen über allgemeine Besuchsdaten wie die am häufigsten besuchten Seiten gespeichert, ohne die Besucher zu identifizieren, um das Layout der Websites zu optimieren. Darüber hinaus können diese Daten verwendet werden, um spezifischere Informationen auf der Website zu veröffentlichen, damit esther.ai seine Dienste für Sie weiter optimieren kann.",
  "privacy_cookies": "Definition von Cookies",
  "privacy_cookies_desc": "Cookies sind kleine Informationen (Dateien), die von einer Website auf Ihrem Computer zurückgelassen werden. Die Website weist den Webbrowser, mit dem Sie Websites (z. B. Internet Explorer) überprüfen, an, solche Cookies auf Ihrem Computer zu speichern Es gibt zwei Arten von Cookies: Sitzungscookies werden von Ihrem Computer entfernt, wenn Sie Ihren Webbrowser schließen. Permanente Cookies bleiben auch nach dem Schließen Ihres Webbrowsers auf Ihrem Computer gespeichert.",
  "privacy_why_cookies": "Warum verwendet esther.ai Cookies?",
  "privacy_why_cookies_desc": "Esther.ai verwendet Sitzungscookies, um die Navigation auf der Website zu vereinfachen, die Nutzung der Website zu analysieren und die Website zu optimieren. esther.ai verwendet Cookies, um Informationen über seine Kunden für direkte Zwecke zu sammeln Kommunikation, einschließlich der Bereitstellung von Serviceinformationen zu unseren Produkten und Direktmarketing-Aktivitäten in Bezug auf die Produkte von esther.ai, seinen Konzernunternehmen und unseren sorgfältig ausgewählten Dritten, sofern vorhanden. esther.ai-Websites, die Werbung enthalten, verwenden ebenfalls Cookies, um Führen Sie Aufzeichnungen über die Anzeigen, die Ihnen bereits gezeigt wurden. Diese Cookies werden nicht von esther.ai selbst veröffentlicht, sondern von dem Unternehmen, das die Anzeigen bereitstellt.",
  "privacy_when_cookies": "Wann verwendet esther.ai Cookies?",
  "privacy_when_cookies_desc": "Alle Websites verwenden Cookies mit bestimmten technischen und ortsspezifischen Informationen. Wenn Sie bei esther.ai angemeldet sind, wird Ihr Benutzername möglicherweise in einem Cookie gespeichert. Für die Zwecke von esther.ai ist Ihr Benutzername Ihre E-Mail-Adresse Adresse. esther.ai-Websites mit Werbung veröffentlichen Cookies mit Informationen zu allen angezeigten Anzeigen. So lehnen Sie Cookies ab Sie können Cookies jederzeit ablehnen, indem Sie Ihren Webbrowser (z. B. Internet Explorer oder Mozilla Firefox) so einstellen, dass alle Cookies oder abgelehnt werden nur bestimmte Cookies (siehe Benutzerhandbuch Ihres Webbrowsers). Wenn Sie Cookies ablehnen, stehen Ihnen möglicherweise bestimmte Dienste nicht zur Verfügung.",
  "privacy_other_website": "Esther.ai und andere Websites",
  "privacy_other_website_desc": "Die Websites von Esther.ai enthalten mehrere Hyperlinks zu anderen Websites. esther.ai kann jedoch nicht für die Behandlung Ihrer Daten durch diese Parteien verantwortlich sein. Lesen Sie daher gegebenenfalls die Datenschutzerklärung der Website du besuchst.",
  "privacy_amendments": "Amendments",
  "privacy_amendments_desc": "Esther.ai behält sich das Recht vor, Änderungen an dieser Datenschutzerklärung vorzunehmen. Daher wird empfohlen, diese Datenschutzerklärung regelmäßig zu überprüfen. Dieses Dokument wurde zuletzt geändert am: 15. Dezember 2020",
  "privacy_copyright": "Esther.ai. Alle Rechte vorbehalten",

  "terms_title": "NUTZUNGSBEDINGUNGEN",
  "terms_content1": "Die Internetdienste und Websites von esther.ai (im Folgenden auch als' wir 'bezeichnet) werden Ihnen unter den folgenden Bedingungen zur Verfügung gestellt. Durch die Nutzung der Internetdienste und Websites werden Sie (die 'Benutzer') haben diesen Haftungsausschluss und die Nutzungsbedingungen akzeptiert.",
  "terms_content2": "Alle Rechte an den Inhalten der Internetdienste und Websites von esther.ai liegen bei esther.ai, sofern diese Rechte nicht bei Dritten liegen, deren Material in den Internetdiensten und zur Verfügung gestellt wurde Websites von Esther.ai.",
  "terms_content3": "Esther.ai behält sich das Urheberrecht an den Inhalten der Internetdienste und Websites vor.",
  "terms_content4": "Der Benutzer erkennt die Eigentumsrechte und Rechte an geistigem Eigentum, einschließlich der Datenbankrechte, von esther.ai und seinen Lieferanten an den Inhalten der Internetdienste und Websites von esther.ai in ihrer Gesamtheit und in Teilen davon an. und / oder in allen Informationen enthalten sind, die nachweislich darauf beruhen und / oder daraus abgeleitet sind, ungeachtet dessen, ob diese darauf basierenden und / oder daraus abgeleiteten Informationen (auch) das Produkt der Verarbeitung, Verbesserung oder Anpassung durch eine andere Partei sind, die nicht esther.ai und / oder seine Lieferanten. Der Benutzer darf die Inhalte der Internetdienste und Websites von esther.ai nur für den persönlichen Gebrauch konsultieren und nutzen. Der Benutzer darf die von den Internetdiensten und Websites von esther erhaltenen Informationen nicht offenlegen, reproduzieren oder verkaufen .ai auf nicht zufälliger Basis, in welcher Form auch immer, einschließlich, ob nach der Verarbeitung oder nicht, um diese Informationen in Netzwerke zu integrieren oder um sie anzuzeigen oder auf verschiedenen Computern erscheinen zu lassen Bildschirme oder auf andere Weise diese Informationen offen zu legen.",
  "terms_content5": "Die Verarbeitung der Daten auf den Internetdiensten und Websites von esther.ai und deren Einrichtung erfolgte nach bestem Wissen und mit größter Sorgfalt. Weder esther.ai noch seine Lieferanten können jedoch die Richtigkeit garantieren und die Vollständigkeit der Informationen, die auf den Internetdiensten und Websites von esther.ai gespeichert wurden, und daher haften sie mit Ausnahme von Vorsatz oder grober Fahrlässigkeit von esther.ai und / oder seinen Lieferanten nicht für Schäden Sie sind auf Unrichtigkeit, Unvollständigkeit oder Rechtswidrigkeit des Inhalts der über die Internetdienste und Websites von esther.ai angebotenen Informationen zurückzuführen. Wir sind nicht verantwortlich für den Inhalt des Materials, das von Dritten auf der Website oder über die Website platziert wird Parteien. Die Partei, die dieses Material geliefert hat, ist für dessen Inhalt verantwortlich. Der Benutzer muss immer die Richtigkeit der Informationen überprüfen, die für die Verwendung von wesentlichem Interesse sind r. esther.ai haftet nicht, wenn der Benutzer nicht auf die Internetdienste und Websites von esther.ai zugreifen kann oder wenn diese Internetdienste und Websites aufgrund einer Unterbrechung nicht verfügbar sind.",
  "terms_content6": "Esther.ai verwendet die Allgemeinen Geschäftsbedingungen. Diese Allgemeinen Geschäftsbedingungen gelten für alle Angebote und Vereinbarungen mit esther.ai. Sie können diese Allgemeinen Geschäftsbedingungen über diesen Link prüfen, ausdrucken und herunterladen. Die folgenden Allgemeinen Geschäftsbedingungen gelten für jede Nutzung der Internetdienste und Websites von esther.ai. Wenn Sie diese Internetdienste und Websites nutzen, müssen Sie:",
  "terms_content7": "in Übereinstimmung mit allen geltenden gesetzlichen Bestimmungen handeln",
  "terms_content8": "alle geltenden Verhaltenskodizes einhalten; und",
  "terms_content9": "Befolgen Sie die Anweisungen, die wir möglicherweise geben.",
  "terms_content10": "Sie müssen die folgenden Aktivitäten unterlassen:",
  "terms_content11": "Nutzung der Internetdienste und Websites in einer Weise, die für uns oder unsere verbundenen Unternehmen, unsere Kunden, andere Benutzer unserer Internetdienste und Websites oder Dritte schädlich ist",
  "terms_content12": "Senden unerwünschter Nachrichten kommerzieller Art ('Spam') an Personen, deren E-Mail-Adresse Sie über die Internetdienste und Websites von esther.ai erhalten haben",
  "terms_content13": "Änderung, Beschädigung, Trennung, Überlastung, Behinderung oder Behinderung der Nutzung der Internetdienste und Websites von esther.ai",
  "terms_content14": "andere bedrohen, beleidigen, diskriminieren oder behindern",
  "terms_content15": "Bereitstellung von Material oder Nachrichten, die absichtlich falsch, bedrohlich, beleidigend, diskriminierend, einschüchternd, rechtswidrig, diffamierend, vulgär, obszön, demütigend, irreführend oder betrügerisch sind oder interpretiert werden können oder explizite oder grafische Beschreibungen enthalten von sexuellen Handlungen oder die die Privatsphäre anderer verletzen; und",
  "terms_content16": "Verbreitung von Viren oder anderen Dateien, die schädliche Komponenten enthalten.",
  "terms_content17": "Alle Materialien oder Beiträge, die Sie an die Internetdienste und Websites von esther.ai senden, werden als nicht vertraulich betrachtet. Durch das Senden dieses Materials oder der Beiträge an die Internetdienste und Websites von esther.ai gewähren Sie uns eine uneingeschränktes, weltweites, unbefristetes, unwiderrufliches, nicht exklusives und vollständig unterlizenzierbares Recht, dieses Material und Beiträge für diese und andere Websites zu verwenden, um dieses Material zu veröffentlichen, zu ändern, zu übersetzen, zu entfernen (auch auf Anfrage Dritter oder nicht) und Beiträge, um Ihren Namen in Verbindung damit zu veröffentlichen und Ihre Daten an Dritte weiterzugeben, wenn wir nach unserer vernünftigen Meinung dazu verpflichtet sind. Sie garantieren, dass Sie berechtigt sind, uns eine solche Erlaubnis in Bezug auf alle Materialien und zu erteilen Beiträge, die Sie eingereicht haben, und Sie stellen uns von allen diesbezüglichen Ansprüchen Dritter frei. Unsere Datenschutzerklärung gilt für die Nutzung unserer Internetdienste und Websites.",
  "terms_content18": "Wir respektieren die Rechte und Rechte an geistigem Eigentum Dritter und erwarten dies auch von den Nutzern der Internetdienste und Websites von esther.ai. Wenn Sie glauben, dass Ihre Rechte verletzt werden, bitten wir Sie darum Geben Sie uns folgende Informationen:",
  "terms_content19": "Ihre Adresse, Telefonnummer und E-Mail-Adresse",
  "terms_content20": "eine Beschreibung des urheberrechtlich geschützten Werks oder eines anderen Rechts, von dem Sie glauben, dass es verletzt wird",
  "terms_content21": "eine Beschreibung des Ortes des mutmaßlich verletzenden Materials",
  "terms_content22": "eine Erklärung von Ihnen, dass Sie nach Treu und Glauben der Ansicht sind, dass die umstrittene Verwendung nicht gestattet ist",
  "terms_content23": "eine Erklärung von Ihnen, dass die von Ihnen übermittelten Informationen korrekt sind und dass Sie zum Handeln berechtigt sind; und",
  "terms_content24": "Ihre Unterschrift und eine Kopie Ihres Identitätsnachweises.",

  "contact_subtitle": "Haben Sie Fragen? Sind Sie bereit, Kosten zu senken und neue Einnahmen zu generieren? Oder möchten Sie einfach nur Hallo sagen? Schreiben Sie uns eine Nachricht.",
  "form_name": "Wie ist Ihr Name? *",
  "form_email": "Wie lautet Ihre E-Mail-Adresse? *",
  "form_phone": "Wie lautet Ihre Telefonnummer?",
  "form_company": "Was ist Ihre Firma?",
  "form_message": "Geben Sie hier Ihre Nachricht ein",
  "form_terms": "Ich habe die AGB von gelesen und akzeptiere sie.",
  "form_privacy": "Service & Datenschutz *",
  "form_send": "Nachricht senden",
  "login": "Einloggen",
  "login_create": "Neues Konto erstellen",
  "login_or": "Oder mit E-Mail einloggen",
  "login_email": "Email",
  "login_password": "Passwort",
  "login_remember": "Merken",
  "login_forgot": "Passwort vergessen",
  "continue": "Weiter",
  "login_title": "Willkommen zurück",
  "login_subtitle": "Bitte einloggen um fortzufahren",
  "register": "Anmelden",
  "register_already": "Haben Sie schon ein Konto?",
  "register_or": "Oder registriere dich per E-Mail",
  "register_name": "Name? *",
  "register_lastname": "Nachname *",
  "register_organization": "Organisation *",
  "register_country": "Country *",
  "register_email": "Email? *",
  "register_password": "Passwort",
  "register_confirm": "Passwort bestätigen",
  "register_title": "Schön dich zu treffen :)",
  "register_subtitle": "Einfach registrieren, um bei uns mitzumachen",
  
  "profile": "Profil",
  "profile_title": "Dein Profil",
  "profile_subtitle": "Sie können Ihr Profil aktualisieren",
  "profile_pollyvoice": "Sprachtyp *",
  "profile_address": "Address ",
  "profile_birthdate": "Geburtstag (MM/DD/YYYY)",
  "profile_phonenumber": "Telefonnummer ",
  "profile_website": "Website ",
  "save_register": "Save",

  "welcome_chatbot": "Willkommen bei Chatbot",
  "upload_document": "Dokument hochladen",
  "goto_chatbot": "Gehe zu Chatbot",
  "project_name": "Neuer Projektname",  
  "create_project": "Projekt erstellen",  

  "accept": "Ich habs",
  "en": "English",
  "de": "Deutsch",
  "zh": "简体中文",
  "pt": "󠁥󠁮󠁧󠁿Português",
  "id": "󠁥󠁮󠁧󠁿Española",
  "ar": "󠁥󠁮󠁧󠁿العربيّة",
  "notif_msg": "Diese Website verwendet Cookies, um sicherzustellen, dass Sie die beste Erfahrung auf unserer Website erhalten.",
  "saas-landing": {
    "header_login": "einloggen",
    "header_logout": "abmelden",
    "header_register": "register",
    "header_language": "language",
    "header_theme": "Theme-Modus",
    "header_dark": "dark",
    "header_light": "light",
    "header_feature": "features",
    "header_testimonials": "feedback",
    "header_chatbot": "chatbot",
    "header_upload": "upload",
    "header_pricing": "Preise",
    "header_faq": "faq",
    "header_contact": "contact",
    "banner_title": "Automatische Testsoftware",
    "banner_titlestrong": "mit AI-Technologie",
    "banner_subtitle": "Millionen zufriedener Benutzer arbeiten besser mit unseren integrierten Diensten.",
    "banner_watchvideo": "Video ansehen",
    "getstarted": "Erste Schritte",
    "counter_month": "Month",
    "counter_free": "Kostenlose Testversion",
    "counter_users": "Aktive Benutzer",
    "counter_providers": "Providers",
    "feature_title1": "Einfache Installation",
    "feature_titlestrong1": "",
    "feature_desc1": "Esther.ai kann einfach auf Ihrem Handy und Computer installiert werden. Das Einrichten und Installieren dauert nur wenige Klicks",
    "see_detail": "Siehe Detail",
    "feature_title2": "Alles was du brauchst ist ein",
    "feature_titlestrong2": "einzigartiges Wertversprechen",
    "feature_desc2": "Mit seiner soliden technischen Basis konnten wir Geschäftsexperten für Hunderte von Verbesserungen einsetzen.",
    "feature_title3": "Beschleunigen auf Intelligent",
    "feature_titlestrong3": "Enterprise",
    "feature_desc3": "Wir befähigen Ihre Marketing-, Vertriebs- und Serviceteams, über den gesamten Kundenlebenszyklus hinweg zusammenzuarbeiten, um aussagekräftigere und unvergesslichere Erfahrungen zu erzielen.",
    "feature_title4": "Powerfull",
    "feature_titlestrong4": "",
    "feature_desc4": "Anwendung der neuesten Testtrends für künstliche Intelligenz und kann ohne vorherige Ankündigung skaliert werden.",
    "feature_title5": "Responsive",
    "feature_titlestrong5": "",
    "feature_desc5": "Vollständig interaktiv mit Spracherkennung, um als Mensch zu interagieren und zu kommunizieren.",
    "feature_title6": "Kreativität",
    "feature_titlestrong6": "",
    "feature_desc6": "Mit AI als Kern ihres Wissens erstellt esther.ai Testfälle, die Benutzer nicht erwarten würden.",            
    "feature_others": "Andere Funktionen",
    "feature_desc7": "Mit Amazon AWS als Kern dieser Lösung verwendet esther.ai Cognito, Textract, ElastricSearch, Voice Polly usw.",            
    "feature_desc8": "Lernt aus allen bereitgestellten Eingaben und etabliert sich als wertvolles Mitglied Ihres Teams.",            
    "feature_desc9": "Esther.ai wird von einer Reihe von Teams auf der ganzen Welt unterstützt, die bei Bedarf rund um die Uhr Unterstützung bieten.",                
    "testi_title": "Was unsere Kunden",
    "testi_titlestrong": "Zeugnis",
    "pricing_title": "Preise und Plan",
    "pricing_subtitle": "Das beste Preis-Leistungs-Verhältnis für Ihren Arbeitsplatz ab nur 24 US-Dollar pro Benutzer und Monat.",
    "faq_subtitle": "Haben Sie eine Frage? In unseren häufig gestellten Fragen finden Sie Ihre Antwort.",
    "caption_news": "Nachrichten",
    "caption_event": "Veranstaltung",
    "news_readmore": "Weiterlesen",
    "footer_waiting": "Worauf warten Sie noch?"
  }
}
