{
  "title": "A simple example",
  "subtitle": "It's a blank-page. Start to build your'e page from here.",
  "error_with_status": "An error occurred on server",
  "404": "This page could not be found.",
  "404_subtitle": "You can either stay and chill here, or go back to the beginning.",
  "back": "back to home",
  "error_without_status": "An error occurred on the server",
  "contact_title": "Free Project Quote",
  "contact_title2": "Say Hello to Us",
  
  "privacy_title": "Privacy Statement",  
  "privacy_introduce": "Introduction",
  "privacy_introduce_desc": "Esther.ai is convinced that protecting the privacy of its customers and visitors of its web sites is essential to its activities. Therefore, personal data of customers and visitors are treated and secured with the utmost care and esther.ai itself will at all times observe the requirements set by the Netherlands Personal Data Protection Act (Wet bescherming persoonsgegevens).",
  "privacy_personaldata": "Processing of Personal Data",
  "privacy_personaldata_desc": "Within the context of our services, esther.ai will record data. esther.ai will use such data for the performance of the relevant agreement, for its other services and to keep customers informed of (new) products and services of esther.ai, of its group companies or of carefully selected third parties. esther.ai will thereby try to take your preferences into account. If you do not wish to receive any information on (new) products and services, please notify esther.ai in writing, by e-mail to info@esther.ai, so that we can block your data for the above-mentioned purposes.",
  "privacy_usernavigation": "User Navigation",
  "privacy_usernavigation_desc": "Esther.ai's web sites keep records, without identifying the visitors, of general visiting data, such as the most frequently visited pages, for the purpose of optimising the lay-out of the web sites. Furthermore, these data may be used to post more specific information on the site, so as to enable esther.ai further to optimise its services to you.",
  "privacy_cookies": "Definition of Cookies",
  "privacy_cookies_desc": "Cookies are small pieces of information (files) that are left behind on your computer by a web site. The web site instructs the web browser you use to review web sites (e.g. Internet Explorer) to store such cookies on your computer. There are two types of cookies: session cookies are removed from your computer when you close your web browser; permanent cookies remain stored on your computer, even after closing your web browser.",
  "privacy_why_cookies": "Why does esther.ai use cookies?",
  "privacy_why_cookies_desc": "Esther.ai uses session cookies to simplify navigation of the web site, to analyse use of the web site, and to optimise the web site. esther.ai uses cookies to collect information about its customers, for purposes of direct communication, including the provision of service information as to our products and direct marketing activities with respect to the products of esther.ai, its group companies and our carefully selected third parties, if any. esther.ai web sites containing advertisements also use cookies to keep records of the advertisements already shown to you. These cookies are not posted by esther.ai itself but by the company providing the advertisements.",
  "privacy_when_cookies": "When does esther.ai use cookies?",
  "privacy_when_cookies_desc": "All web sites use cookies with certain technical and site-specific information. If you are logged on to esther.ai your user name may be saved in a cookie. For purposes of esther.ai your user name is your email address. esther.ai web sites containing advertisements post cookies with information about all advertisements shown. How to refuse cookies? You may at all times refuse cookies by setting your web browser (e.g. Internet Explorer or Mozilla Firefox) so as to refuse all cookies or only certain specific cookies (consult your web browser's user manual). If you refuse cookies certain services may not be available to you.",
  "privacy_other_website": "Esther.ai and Other Web sites",
  "privacy_other_website_desc": "Esther.ai's sites contain several hyperlinks to other web sites. esther.ai can, however, not be responsible for such parties' treatment of your data. You should therefore read the privacy statement, if any, of the site you visit.",
  "privacy_amendments": "Amendments",
  "privacy_amendments_desc": "Esther.ai reserves the right to make amendments to this privacy statement. Therefore, you are recommended to check this privacy statement regularly. This document was most recently amended on: 15 December 2020",
  "privacy_copyright": "Esther.ai. All rights reserved",

  "terms_title": "TERMS OF USE WEBSITES",
  "terms_content1": "The internet services and websites of esther.ai (hereinafter also to be referred to as \"we\") are made available to you under the following terms and conditions. By using the internet services and websites you (the \"user\") are deemed to have accepted this disclaimer and the terms of use.",
  "terms_content2": "All rights to the contents of the internet services and websites of esther.ai are vested in esther.ai, in so far as these rights are not vested in third parties whose material has been made available on the internet services and websites of Esther.ai.",
  "terms_content3": "Esther.ai reserves the copyright to the contents of the internet services and websites.",
  "terms_content4": "The user acknowledges the proprietary rights and intellectual property rights, inclusive of data base rights, of esther.ai and its suppliers to the contents of the internet services and websites of esther.ai both in its entirety and parts thereof, and/or included in all information that is demonstrably based thereupon and/or derived therefrom, notwithstanding whether such information based thereupon and/or derived therefrom is (also) the product of processing, improvement or adaptation by another party not being esther.ai and/or its suppliers. The user may consult and use the contents of the internet services and websites of esther.ai only for personal use. The user is not allowed to disclose, reproduce or sell the information obtained from the internet services and websites of esther.ai on a non-incidental basis, in whatever form, including, whether or not after processing, to integrate this information in networks or to show it or have it appear on various computer screens or to otherwise disclose this information.",
  "terms_content5": "The processing of the data on the internet services and websites of esther.ai and the establishment thereof was performed to the best of knowledge and with the utmost care. However, neither esther.ai nor its suppliers can guarantee the correctness and the completeness of the information that has been saved on the internet services and websites of esther.ai and therefore, with the exception of intent or gross negligence on the part of esther.ai and/or its suppliers, they are not liable for damage occurred as a result of incorrectness, incompleteness or unlawfulness of the contents of the information offered via the internet services and websites of esther.ai. We are not responsible for the contents of the material which is placed on the website or through the website by third parties. The party that has supplied this material is responsible for the contents thereof. The user must always verify the correctness of the information that is of essential interest to the user. esther.ai is not liable if the user cannot access the internet services and websites of esther.ai or if these internet services and websites are not available as a result of an interruption. ",
  "terms_content6": "Esther.ai uses General Terms and Conditions. These terms and conditions apply to all offers and agreements with esther.ai. You may examine, print and download these terms and conditions by using this link. The following terms and conditions apply to each and every use of the internet services and websites of esther.ai. When you use these internet services and websites you must:",
  "terms_content7": "act in accordance with all applicable statutory provisions",
  "terms_content8": "comply with all applicable codes of conduct; and",
  "terms_content9": "comply with instructions that we may provide.",
  "terms_content10": "You must refrain from the following activities:",
  "terms_content11": "use of the internet services and websites in a manner that is detrimental to us or to our affiliated companies, our customers, other users of our internet services and websites or third parties",
  "terms_content12": "sending unwanted messages of a commercial nature ('spam') to persons whose e-mail address you have obtained through the internet services and websites of esther.ai ",
  "terms_content13": "altering, damaging, disconnecting, overloading, hindering or obstructing the use of the internet services and websites of esther.ai",
  "terms_content14": "threatening, insulting, discriminating or hindering others",
  "terms_content15": "supply of material or messages which are or may be interpreted to be intentionally incorrect, threatening, insulting, discriminating, intimidating, unlawful, defamatory, vulgar, obscene, humiliating, misleading or fraudulent, or that contain explicit or graphical descriptions of sexual acts, or that infringe the privacy of others; and",
  "terms_content16": "distribution of viruses or other files that contain harmful components.",
  "terms_content17": "Any material or contributions you may send to the internet services and websites of esther.ai will be deemed not to be confidential. By sending this material or contributions to the internet services and websites of esther.ai you grant us an unrestricted, worldwide, perpetual, irrevocable, non-exclusive and fully sub-licensable right to use this material and contributions for this and other websites, to publish, modify, translate, remove (whether or not at the request of third parties) this material and contributions, to publish your name in connection thereto and to disclose your data to third parties if we, in our reasonable opinion, are obligated to do so. You guarantee that you are authorized to grant such permission to us with regard to all material and contributions you have submitted and you shall indemnify us against all third-party claims in this respect. Our Privacy Statement applies to the use of our internet services and websites. ",
  "terms_content18": "We respect the rights and intellectual property rights of third parties, and we expect the same from the users of the internet services and websites of esther.ai. If you believe that your rights are being infringed, we request you to provide us with the following information:",
  "terms_content19": "your address, telephone number and e-mail address",
  "terms_content20": "a description of the work protected by copyright or any other right which you believe is being infringed ",
  "terms_content21": "a description of the location of the allegedly infringing material ",
  "terms_content22": "a statement by you that you have a good faith belief that the disputed use is not authorized",
  "terms_content23": "a statement by you that the information submitted by you is accurate and that you are authorized to act; and",
  "terms_content24": "your signature and a copy of your proof of identity.",
  
  "contact_subtitle": "Do you have any questions? Are you ready to reduce cost and create new revenue? Or you simply want to say hi? Drop us a message.",
  "form_name": "What is your name? *",
  "form_email": "What it your email? *",
  "form_phone": "What is your phone number?",
  "form_company": "What is your company?",
  "form_message": "Write your message here",
  "form_terms": "I have read and accept the Terms of",
  "form_privacy": "Service & Privacy Policy *",
  "form_send": "Send Message",
  "login": "login",
  "login_create": "Create new account",
  "login_or": "Or login with email",
  "login_email": "Email *",
  "login_password": "Password",
  "login_remember": "Remember",
  "login_forgot": "Forgot Password",
  "continue": "Continue",
  "login_title": "Welcome To Esther",
  "login_subtitle": "Please login with your email and face scan",
  "register": "Register",
  "register_already": "Already have account?",
  "register_or": "Or register with email",
  "register_name": "First Name *",
  "register_lastname": "Last Name *",
  "register_role": "Role ",
  "register_organization": "Organization *",
  "register_country": "Country *",
  "register_email": "Email *",
  "register_password": "Password *",
  "register_confirm": "Confirm Password *",
  "register_title": "Welcome To Esther",
  "register_subtitle": "You can register with your face",

  "profile": "Profile",
  "profile_title": "Your Profile",
  "profile_subtitle": "You can update your profile",
  "profile_pollyvoice": "Voice Type *",
  "profile_address": "Address ",
  "profile_birthdate": "Birthday (MM/DD/YYYY)",
  "profile_phonenumber": "Phone Number ",
  "profile_website": "Website ",
  "save_register": "Save Profile",
  "manage_users": "Manage Users",

  "manageusers_title": "Manage Users Details",
  "manageusers_subtitle": "You can manage the user's information",

  "welcome_chatbot": "Welcome To Chatbot",
  "manage_document": "Manage Document",
  "upload_document": "Upload Document",
  "uploaded_document": "Uploaded Document",
  "delete_document": "Delete Document",
  "update_document": "Update Document",
  "goto_chatbot": "Goto Chatbot",
  "project_name": "New Project Name",  
  "create_project": "Create Project",  
  "select_upload": "Select Project & Upload Document",
  "choose_file": "Choose File (*.pdf|*.png|*.jpeg)",
  "open_new_tab": "Open in New Tab",

  "accept": "Got It",
  "en": "English",
  "de": "Deutsch",
  "zh": "简体中文",
  "pt": "󠁥󠁮󠁧󠁿Português",
  "id": "󠁥󠁮󠁧󠁿Española",
  "ar": "󠁥󠁮󠁧󠁿العربيّة",
  "notif_msg": "This website uses cookies to ensure you get the best experience on our website.",
  "saas-landing": {
    "header_login": "log in",
    "header_logout": "log out",
    "header_register": "register",
    "header_language": "language",
    "header_theme": "Theme mode",
    "header_dark": "dark",
    "header_light": "light",
    "header_feature": "features",
    "header_testimonials": "feedback",
    "header_chatbot": "chatbot",
    "header_upload": "manage",
    "header_script": "script",
    "header_training": "training",    
    "header_pricing": "pricing",
    "header_faq": "faq",
    "header_contact": "contact",
    "banner_title": "Automatic Testing Software",
    "banner_titlestrong": "using AI Technology",
    "banner_subtitle": "Millions of happy users work better with our integrated Services.",
    "banner_watchvideo": "Watch Video",
    "getstarted": "Get Started",
    "counter_month": "Month",
    "counter_free": "Free Trial",
    "counter_users": "Active Users",
    "counter_providers": "Providers",
    "feature_title1": "Easy Install",
    "feature_titlestrong1": "",
    "feature_desc1": "Esther.ai can be easily installed on your mobile and computer. Setup and installations takes a few clicks",
    "see_detail": "See Detail",
    "feature_title2": "Time Saver",
    "feature_titlestrong2": "",
    "feature_desc2": "Within a few minutes esther.ai is generating test cases without the presence of a physical test team.",
    "feature_title3": "Affordable",
    "feature_titlestrong3": "",
    "feature_desc3": "Esther.ai is cloud based and charges when being used. No need to pay for a idle physical test team.",
    "feature_title4": "Powerfull",
    "feature_titlestrong4": "",
    "feature_desc4": "Applying the latest Artifical Intelligence testing trends and can be scaled without notice.",
    "feature_title5": "Responsive",
    "feature_titlestrong5": "",
    "feature_desc5": "Fully interactive using voice reconginisation to interact and communicates as a human.",
    "feature_title6": "Creativity",
    "feature_titlestrong6": "",
    "feature_desc6": "Using AI at the core of her knowledge, esther.ai is creating test cases users would not expect.",            
    "feature_others": "Other Features",
    "feature_desc7": "Using Amazon AWS at the core of this solution, esther.ai is using Cognito, Textract, ElastricSearch, Voice Polly and etc.",            
    "feature_desc8": "Learns from all input provided and will establish herself as a valueable member of your team.",            
    "feature_desc9": "Esther.ai is supported by a number of teams across the globe enabling 24/7 support if you need it.",            
    "testi_title": "Feedback",
    "testi_titlestrong": "From Customers",
    "pricing_title": "Pricing & Plan",
    "pricing_subtitle": "The best value designed for your workplace, starting at just $24/user/month.",
    "faq_subtitle": "Have a question? Check out our frequently asked questions to find your answer.",
    "caption_news": "news",
    "caption_event": "event",
    "news_readmore": "read more",
    "footer_waiting": "Do you have questions?"
  }
}
